Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/johtaja_sami_giellagalduun(0).html.tmx
Source language: fin
Languages: smn

source: Johtaja Sámi Giellagálduun
smn: Hovdâ Säämi Kielâkäldei

source: Sámi Giellagáldu
smn: Säämi Kielâkäldee

source: Sámi Giellagáldu on Suomen, Norjan ja Ruotsin puolen Saamelaiskäräjien yhteispohjoismainen ammattilaiselin saamen kieliasioissa.
smn: Säämi Kielâkäldee lii Suomâ, Taažâ já Ruotâ Sämitiigij ohtsâštave-eennâmlâš áámmátulmui orgaan sämikielâaašijn.

source: Sámi Giellagáldun tarkoituksena on suojella, vaalia ja edistää kulttuuriperintöä, kuten saamen kirja- ja puhekieliä.
smn: Säämi Kielâkäldee ulmen lii suojâliđ, kattiđ já ovdediđ kulttuuräärbi, tego sämikielâi kirje- já sárnumkielâ.

source: Muodollisesti Sámi Giellagáldulla on yhteys Norjan puolen Saamelaiskäräjille.
smn: Virgálávt Säämi Kielâkäldest lii ohtâvuotâ Taažâ Sämitiigán.

source: Sitä johtaa hallitus, jossa kullakin kolmella saamelaiskäräjillä on yhtä monta edustajaa.
smn: Tom joođeet stivrâ, mast jieškote-uv kuulmâ sämitiggeest láá siämmáá ennuv ovdâsteijeeh.

source: Avoin virka
smn: Ávus virge

source: Sámi Giellagáldu (Saamen Kielikaltio) on toiminut Saamelaisen Parlamentaarisen Neuvoston alaisena vuodesta 2013 saakka, ja nyt haemme johtajaa perustamaan, johtamaan, vahvistamaan ja laajemmin kehittämään Sámi Giellagáldua.
smn: Säämi Kielâkäldee lii toimâm Säämi Parlamentaarlii Rääđi vuálásâžžân ive 2013 rääjist, já tääl mij uuccâp hoovdâ vuáđudiđ, jođettiđ, nanodiđ já vijđásubbooht ovdediđ Säämi Kielâkäldee.

source: Liitytkö sinä tähän joukkoon?
smn: Seervah-uv tun taan juávkun?

source: Työtehtävät
smn: Pargoh

source: Sámi Giellagáldu vastaa saamen kielistä.
smn: Säämi Kielâkäldee västid sämikielâin.

source: Sámi Giellagáldun pitää toimia yhteisenä asiantuntevana ammattielimenä saamen kirjakielten normittamista koskevissa asioissa.
smn: Säämi Kielâkäldee kalga toimâđ ohtsâš äššitobdee áámmátlâšorgaanin sämikielâi kirjekielâ normiimân kyeskee aašijn.

source: Tämä koskee terminologian ja kirjoitussääntöjen normittamista.
smn: Taat kuáská terminologia já čäällimnjuolgâdusâi normiimân.

source: Sámi Giellagáldun tulee rikastaa saamen kieliä ja tällä tavoin vaikuttaa saamen kielten turvaamiseen tulevaisuudessa.
smn: Säämi Kielâkäldee kalga riggodiđ sämikielâid já tienuuvt vaiguttiđ sämikielâi turviimân puátteevuođâst.

source: Sámi Giellagáldussa tulee olla työntekijöitä kuhunkin kolmeen maahan sijoitettuna, ja he ovat saman hallinnollisen johtajan alaisia.
smn: Säämi Kielâkäldest kalgeh leđe pargeeh juohhum jieškote-uv kuulmâ staatân, já sij láá siämmáá haaldâtlii hoovdâ vuálásiih.

source: Johtaja toimii Sámi Giellagáldun ylimpänä hallinnollisena johtajana ja hänellä on vastuu toiminnan hallinnollisesta ja ammatillisesta johtamisesta.
smn: Hovdâ tuáimá Säämi Kielâkäldee alemus haaldâtlâš hovdân já sust lii ovdâsvástádâs tooimâ haaldâtlii já áámmátlii joođeetmist.

source: Johtajan tulee valmistella ja neuvoa asioissa, jotka viedään hallitukseen, ja hänellä on vastuu hallituksen päätösten täytäntöönpanosta.
smn: Hovdâ kalga valmâštâllâđ já ravviđ aašijn, maid tuálvuh stiivrân, já sust lii ovdâsvástádâs stiivrâ miärádâsâi olášutmist.

source: Johtaja vastaa myös siitä, että taloudellinen toiminta tapahtuu voimassa olevien sääntöjen mukaisesti.
smn: Hovdâ västid meid tast, ete ekonomâlâš toimâ tábáhtuvá vyeimist orroo njuolgâdusâi mield.

source: Kelpoisuusvaatimukset
smn: Tohálâšvuotâvátámâšah

source: Etsimme johtajaa, jolla on maisterin koulutus, ensisijaisesti saamen kielessä.
smn: Mij uuccâp hoovdâ, kiäst lii maister škovliittâs, vuosâsaajeest sämikielâst.

source: Hakijalla tulee olla kokemusta johtamisesta ja pohjoismaisesta yhteistyöstä.
smn: Occest kalga leđe hárjánem joođeetmist já tave-eennâmlii oovtâstpargoost.

source: Tietoa ja osaamista saamelaisesta yhteiskunnasta ja saamen kielestä vaaditaan.
smn: Tiätu já máttu sämmilii siärváduvâst já sämikielâst váttoo.

source: Sen lisäksi korostamme hyviä yhteistyö- ja kommunikaatiotaitoja, hyvää johtamistaitoa ja taitoa saavuttaa tuloksia yhteistyössä muiden kanssa.
smn: Toos lasseen mij tiäduttep šiev oovtâstpargo- já kommunikistemtááiđuid, šiev jođettemtááiđuid já tááiđu finniđ puátusijd oovtâstpargoost iärásijguin.

source: Valitun tulee osata saamea ja norjaa tai ruotsia tai suomea.
smn: Väljejum olmooš kalga mättiđ sämikielâ já tárukielâ teikâ ruotâkielâ teikâ suomâkielâ.

source: Useamman saamen kielen taito katsotaan eduksi.
smn: Eenâb ko oovtâ sämikielâ mättim annoo hiättun.

source: Eduksi katsotaan myös, jos osaa sekä suomea ja norjaa tai ruotsia.
smn: Hiättun aneh meid, jis máttá sehe suomâkielâ já tárukielâ tâi ruotâkielâ.

source: Englannin kielen taito katsotaan eduksi.
smn: Eŋgâlâskielâ táiđu ánnoo hiättun.

source: Palkka ja työehdot
smn: Pälkki já pargoiävtuh

source: Työn alkaa niin pian kun mahdollista.
smn: Pargo álgá nuuvt jotelávt ko máhđulâš.

source: Viran palkka on valtion säännöksen mukaan virkakoodi 1060 osastojohtaja.
smn: Virge pälkki lii staatâ njuolgâdus mield virgekoodi 1060 uásádâhhovdâ.

source: Sámi Giellagáldun työntekijöillä on muodollinen yhteys Norjan puolen Saamelaiskäräjille päätoimielimenä, ja jollei toisin ole päätetty, nämä samat työehdot kuin Saamelaiskäräjien työntekijöillä Norjassa, pätevät myös tässä.
smn: Säämi Kielâkäldee pargest lii formaallâš ohtâvuotâ Taažâ Sämitiigán váldutoimâorgaanin, já jis ij mudoi lah meridum, te siämmááh pargoiävtuh ko Sämitige pargein Taažâst, tuálih meid täst.

source: Toimisto on lähtökohtaisesti yhdessä näissä saamelaiskäräjien toimistotiloista Inari, Utsjoki, Hetta, Vuononperä, Kaarasjoki, Kautokeino, Manndalen, Tromssa, Skånland, Drag, Hattfjelldal, Snåsa, Kiiruna, Jokimukka tai Östersund, mikäli tyhjiä toimistoja on.
smn: Toimâviste lii oovtâst tain sämitige toimâtiilijn Aanaar, Ucjuuhâ, Hetta, Vuonâpottâ, Kárášjuuhâ, Kuovdâkiäinu, Manndalen, Tromssa, Skånland, Drag, Hattfjelldal, Snåsa, Kiirun, Juhâmokke tâi Östersund, jis kuárus toimâvisteh láá.

source: Toisenlaisesta ratkaisusta on mahdollista sopia.
smn: Sierâlágán čuávdusist puáhtá sooppâđ.

source: Sámi Giellagáldu haluaa kuvastaa kansan kirjavuutta ja hyötyä yksittäisen henkilön kokonaisvaltaisesta kelpoisuudesta.
smn: Säämi Kielâkäldee haalijd spejâlistiđ aalmug kirjáávuođâ já hiettâđ ovtâskâs ulmuu olesváldálii tohálâšvuođâst.

source: Kehotamme päteviä ehdokkaita hakemaan huolimatta toimintakyvystä, iästä, sukupuolesta, etnisiteetistä, uskonnosta ja seksuaalisesta suuntautumisesta.
smn: Mij avžuuttep tohálijd iävtukkâsâid uuccâđ toimânaavcâst, avveest, suhâpeeleest, etnisiteetist, oskolduvâst já seksuaallii sundešuumeest peerusthánnáá.

source: Sámi Giellagáldu painottaa työtilanteen järjestämistä ihmisille, joilla on heikentynyt toimintakyky.
smn: Säämi Kielâkäldee tiäddut pargotile ornim ulmuid, kiäin lii hiäjusmum toimânahcâ.

source: Kaikille, jotka asuvat Finnmarkissa ja Pohjois-Tromssassa, pätee valtion lainakassan opintolainan pienentäminen 10 % vuosittain 25 000 kruunuun saakka ja erityinen verovähennys.
smn: Puohháid, kiäh ääsih Finnmarkist já Tave-Tromsast, tuálá staatâ lovnâkasa uáppuloovnâ ucedem 10 % ihásávt 25 000 ruuvnâ räi já eromâš viärukepidem.

source: Muutoin työntekijät nimitetään voimassa olevien lakien, sääntöjen ja sopimusten mukaan, koskien myös palkkaa ja eläkettä, sekä kuuden kuukauden koeaikaa.
smn: Mudoi pargeeh nomâttuvvojeh vyeimist orroo laavâi, njuolgâdusâi já sopâmušâi mield, já taat kuáská meid páálkán já iäláttâhân, sehe kuuđâ mánuppaje keččâlemááigán.

source: Tiedustelut
smn: Tiäđustâlmeh

source: Tarkempia tietoja virasta voi saada ottamalla yhteyttä:
smn: Tärhibijd tiäđuid virgeest puáhtá finniđ väldimáin ohtâvuođâ: Suomâ Sämitiigán Pia Ruotsala-Kangasniemi +358 40 726 2688 – pia.ruotsala@samediggi.fi Taažâ Sämitiigán Inger Marit Eira-Åhrén +47 971 29 744 – inger.marit.eira.ahren@samediggi.no Ruotâ Sämitiigán Fredrik Österling +46(0)730216531 – fredrik.osterling@sametinget.se

source: Saamelaiskäräjille Suomen puolella Pia Ruotsala-Kangasniemi +358 40 726 2688 – pia.ruotsala@samediggi.fi Saamelaiskäräjät Norjan puolella Inger Marit Eira-Åhrén +47 971 29 744 – inger.marit.eira.ahren@samediggi.no
smn: Uuccâmäigi lii 21.01.2022 räi Ucâmuš vuolgâttuvvoo jobbnorge peht: “ Oza bargui “
